<!DOCTYPE html>
<html lang="fr">

	<head>	
		<meta charset="utf-8"/>
		<title>Google Wave : Plateforme de communication centralis&eacute;e</title>
		<link rel="stylesheet" href="styles_d.css" />
	</head>
	<body>
		<div>
			<p class="titrePrincipal"> Google Wave :<br/>
				Plateforme de communication centralis&eacute;e 
			</p>
			<h1> 
				Google wave : Que serait le mail si on l'inventait aujourd'hui ? 
			</h1>
		
			<p> 
				<img class="imgInText" src="images/1.png"/>
				Aujourd'hui &agrave; la conf&eacute;rence <a href="url google I/O">Google I/O</a> (celle ou les participants se sont vu offrir un
				t&eacute;l&eacute;phone HTC Magic, aussi nomm&eacute; Google Ion, gratuitement), une annonce de Google n'est pas pass&eacute;e
				inaper&ccedil;ue. Google veut avec Wave (vague en anglais) r&eacute;volutionner la fa&ccedil;on dont on communique sur le
				net. L'ambition est immense, le projet &eacute;galement, mais <span class="plus"> l'enthousiasme g&eacute;n&eacute;r&eacute; par les d&eacute;veloppeurs </span> suite &agrave;
				cette annonce donne de grand espoirs. Plus une communaut&eacute; est active sur un projet, plus celui-ci peut
				r&eacute;ussir. Google a test&eacute; cet effet avec Android, et veut maintenant reproduire le sch&eacute;ma. 
			</p>
			<h2> Qu'est ce que Google Wave ? </h2>
			<p> Google Wave consiste en un lieu centralis&eacute; pour toutes vos communications &eacute;lectronique. Google Wave
				introduit de nouveaux termes pour exprimer des notions jusqu'ici peu utilis&eacute;s dans les conversations &eacute;lectroniques. </p>
			<img src="images/2.png"/>
			<ol> 
				<li>
					<span class="plus"> Wave (vague) : </span> une vague repr&eacute;sente un flot de communication, avec plusieurs personnes 
					humaines et des robots, se d&eacute;roulant sur une p&eacute;riode de temps. Ce flot de communication est lanc&eacute; 
					par un participant, &agrave; destinations d'autres participants (humains ou non). Les moyens de  communication peuvent &ecirc;tre de tous types : texte riche, images, documents, vid&eacute;os, cartes,
					&eacute;v&egrave;nements de calendrier, gadgets... Une vague est similaire aux Thread (discussions) des forums
					et de Gmail, aux conversations en messagerie instantan&eacute;e etc.
				</li>
				<li>
					<span class="plus"> Wavelet (vaguelette) : </span> une vaguelette est une partie de vague qui peut &ecirc;tre restreinte &agrave; certains 
					utilisateurs. Par exemple, lors d'une discussion entre 5 amis, un couple d'ami peut vouloir discuter 
					du m&ecirc;me sujet mais sans que les autres n'acc&egrave;dent &agrave; votre discussion. En cr&eacute;ant une vaguelette 
					priv&eacute;e, les deux personnes peuvent communiquer (en priv&eacute;) tout en gardant le reste de la 
					discussion (publique) disponible...
				</li>
				<li>
					<span class="plus"> Blip : </span> un blip est la plus petite unit&eacute; de communication d'une vague : c'est l'&eacute;quivalent de ce que 
					vous envoyez dans un mail &agrave; chaque fois que vous cliquez sur le bouton envoyer. 
				</li>
			</ol>
		
			<p> Une fois ces &eacute;l&eacute;ments d&eacute;finis, voici l'interface de Google Wave. </p>
		
			<img src="images/3.png"/>
		
			<p>
				Analysons cette interface. En haut, dans la colonne de <span class="flash">gauche</span>, nous retrouvons <span class="plus">les habituels dossiers</span> de 
				r&eacute;ception et d'&eacute;mission d'emails (R&eacute;ception, Corbeille, Tous, Spam...) ainsi que l'acc&egrave;s aux param&egrave;tres. 
				Juste en dessous, une <span class="plus">liste de contacts</span> (pour l'instant &ccedil;a ressemble beaucoup &agrave; Gmail). <span class="plus">La seconde colonne 
				contient les waves</span> avec un sujet, une ic&ocirc;ne pour les pi&egrave;ces jointes (le trombone gris) et les gadgets (la 
				pi&egrave;ce de puzzle verte), les contacts y participant le nombre et l'heure des messages ainsi que le nombre 
				de blips non lus (en blanc sur fond vert). En s&eacute;lectionnant une wave, elle s'affiche dans la colonne de 
				droite. On retrouve tout en haut la <span class="plus">liste des participants,</span> une <span class="plus">barre d'outils</span> et les <span class="plus">blips.</span> Jusqu'ici, rien de 
				tr&egrave;s original. 
			</p>
		
			<h2> Que puis-je faire de plus avec Google Wave ? </h2>
		
			<p> 
				L'int&eacute;r&ecirc;t de Google Wave est que chaque Wave est une fa&ccedil;on unifi&eacute;e de communiquer avec ses contacts. 
				Qu'ils soient tous hors ligne, connect&eacute;s &agrave; leur messagerie instantan&eacute;e, ou un savant m&eacute;lange des deux, <span class="plus">la 
				fa&ccedil;on de communiquer est TOUJOURS la m&ecirc;me :</span> il suffit de cliquer sur une vague et de commencer &agrave; 
				taper (pour le texte), glisser d&eacute;poser une image (pour l'uploader), coller un lien vers youtube, flickr, etc... 
				pour ins&eacute;rer une galerie ou une vid&eacute;o automatiquement. Google Wave se charge alors du reste en temps 
				r&eacute;el.
			</p>
			<p>
				<span class="plus">Un contact est connect&eacute; ?</span> Il va voir en temps r&eacute;el ce que vous marquez (si vous le souhaitez et qu'il fait 
				partie de vos destinataires), caract&egrave;re par caract&egrave;re, sans qu'il soit n&eacute;cessaire de cliquer sur &quot;envoyer&quot;. Il 
				pourra m&ecirc;me r&eacute;pondre ou il le souhaite (avant, au milieu ou apr&egrave;s votre contribution) et &eacute;diter ce que 
				vous avez dit.
			</p>
			<p>
				<span class="plus">Un autre contact n'est pas connect&eacute; ?</span> Pas de soucis, wave enregistre le tout en temps r&eacute;el, et ce 
				destinataire pourra revoir ce que vous avez tap&eacute; (mais aussi les autres participants) et dans quel ordre 
				gr&acirc;ce &agrave; une barre de temps (timeline) <span class="flash">similaire</span> au visionnage d'une vid&eacute;o.
			</p>
		
			<img src="images/4.png"/>
		
			<p> 
				Un des contacts est japonais et ne parle pas un mot de fran&ccedil;ais ? Invitez donc un robot de traduction 
				&agrave; votre wave, il se chargera de traduire (toujours en temps r&eacute;el) ce que vous dite. Vous parlez des cours 
				des actions de MSFT et GOOG ? Un robot financier que vous aurez invit&eacute; pourra ajouter les graphes 
				temps r&eacute;el des cours des actions pour les entreprises dont vous parlez. Assez parl&eacute; de travail, organisons 
				une soir&eacute;e ! Int&eacute;grez une carte Google maps et &eacute;ditez la en temps r&eacute;el avec les autres participants.
			</p>
			<p>
				Vous allez me dire que c'est du Google docs en temps r&eacute;el. Oui ! Mais c'est aussi du Gmail, du Google 
				Talk, du Google calendar, du Google Maps, du Youtube, du Picasa, du Gdrive du Google Translate et du 
				Orkut en m&ecirc;me temps. Et m&ecirc;me d'avantage ! Un ami est sur <span class="plus">twitter ?</span> Pas de soucis, un robot peut 
				int&eacute;grer ses tweets dans la vague. Un autre ami est disponible via son <span class="plus">t&eacute;l&eacute;phone mobile ?</span> Un sms pourra 
				lui envoyer toutes les informations de la discussion.
			</p>
		
			<img src="images/5.png"/>
			
			<h2> Que veut Google avec Wave ? </h2>
		
			<p>
				Google Wave a pour objectif de devenir 3 choses : un service, une plateforme et un protocole. <span class="plus">Le 
				service,</span> <a href="url Google Wave">Google Wave</a> est exactement ce que vous venez de d&eacute;couvrir via les paragraphes pr&eacute;c&eacute;dents et 
				les captures d'&eacute;cran. <span class="plus">La plateforme</span> est l'application derri&egrave;re Google Wave et son <a href="url API">API</a>, open source, 
				disponibles pour &ecirc;tre install&eacute;s par tous (pour les entreprises par exemple). Google esp&egrave;re ainsi que ce 
				syst&egrave;me soit utilis&eacute; par plusieurs grosses entit&eacute;s pour atteindre une masse critique rapidement. Enfin, le 
				protocole (<a href="url brouillon">brouillon</a> disponible) a pour but de permettre &agrave; tous les waves install&eacute;s de pouvoir 
				communiquer. Ainsi si un utilisateur de Google Wave veut parler &agrave; un utilisateur de Microsoft Wave et 
				inviter un robot de Yahoo Wave, le tout doit savoir comment communiquer.
			</p>
			<p>
				<span class="plus">L'espoir de Google</span> est d'attirer les d&eacute;veloppeur dans leur API Google Wave afin de g&eacute;n&eacute;rer un cercle 
				vertueux : des d&eacute;veloppeurs font des choses cool avec Wave, plus d'utilisateurs viennent sur le service, 
				donc nouveaux d&eacute;veloppeurs et fournisseurs de service arrivent sur la plateforme...
			</p>
			<p>
				&Agrave; en croire les r&eacute;actions de l'auditoire de Google I/O, la chose a &eacute;t&eacute; TR&Egrave;S bien accueillie. Et il est fort 
				probable que l'ouverture de l'API ce vendredi soit un grand succ&egrave;s pour Google.
			</p>
		
			<h2>
				C'est tout ce que l'on peut faire avec Wave ? Communiquer ? 
				Mais c'est nul &ccedil;a ne change rien &agrave; ce que l'on peut faire avec 
				Gmail par exemple...
			</h2>
		
			<p>
				Le potentiel (mon enthousiasme) &eacute;tant tr&egrave;s fort, je vais essayer de vous pr&eacute;senter un autre exemple de ce 
				qui sera possible avec wave. J'ai omis plus haut de vous parler d'une fonctionnalit&eacute; int&eacute;ressante, la 
				possibilit&eacute; de publier une vague. Ainsi vous pourriez rendre public le contenu d'une vague de votre 
				choix, faire qu'elle soit indexable m&ecirc;me autoriser d'autres utilisateur a y prendre part.
			</p>
		
			<img src="images/6.png"/>
		
			<p>
				Ainsi une vague publique mais uniquement accessible en lecture pourra constituer un de vos billets sur 
				votre blog, que vos lecteurs liront en temps r&eacute;el alors que vous serez en train de le taper avec vos co-
				auteurs. Une autre vague publique mais accessible en &eacute;criture pourra faire office de flux de 
				commentaires. Les possibilit&eacute;s sont quasiment infinies...
			</p>
		
			<p class="auteur"> Ecrit par Luka &agrave; 20:55 </p>
			<h2> Source&nbsp;: </h2> 
			<p> Zorgloob&nbsp;: <a href="http://www.zorgloob.com/2009/05/google-wave-platteforme-de.asp">http://www.zorgloob.com/2009/05/google-wave-platteforme-de.asp</a> </p>
		</div>
	</body>
</html>
