<!DOCTYPE html> 
<html lang="fr">

	<head>
	
		<meta charset="utf-8"/> 
		<title>Exercice 2</title>
		<link rel="stylesheet" href="styles.css" />
		
	</head> 
	<body>
		<div>
			<h1>Divers articles sur le climat</h1>
			<nav class="navigation"><a href="article1.html"> précédent </a> - <a href="index.html"> index </a> - <a href="article3.html"> suivant </a>  </nav>
			<table>
				<tr>
					<td colspan="2">
						<h2 class="article">Taxes ou permis de polluer?</h2>
						<p class="auteur">Par Pierre Veya</p>
						<p class="date">vendredi 4 septembre 2009</p>
						<p class="resume">Faut-il taxer les gaz &agrave; effet de serre ou accorder des droits d&rsquo;&eacute;mission? Quels sont les avantages et &eacute;cueils de ces instruments?</p>
					</td>
				</tr>
				<tr>
					<td class="gauche"><img src="images/img2.jpg" class="img_petite"/></td>
					<td>
						<p>Faut-il taxer les gaz &agrave; effet de serre ou accorder des droits d&rsquo;&eacute;mission? Quels sont les avantages et &eacute;cueils de ces instruments?</p>
						<p>Pour stabiliser le r&eacute;chauffement climatique &agrave; 2&deg;&#8202;C, les pays industrialis&eacute;s devront diviser par quatre leurs &eacute;missions de gaz &agrave; effet de serre d&rsquo;ici &agrave; 2050. Un effort colossal et il n&rsquo;est pas certain qu&rsquo;il soit suffisant au regard des derni&egrave;res informations scientifiques. La contribution demand&eacute;e aux pays en voie de d&eacute;veloppement est tout aussi importante: leurs &eacute;missions devraient &ecirc;tre r&eacute;duites de moiti&eacute; apr&egrave;s une phase de croissance rapide. Quels sont les instruments pour y parvenir? Faut-il agir par les normes (interdictions, limitations, etc.) ou introduire des m&eacute;canismes &eacute;conomiques incitatifs, comme la taxe sur le C02 ou les &laquo;permis et droits de polluer&raquo; qui fixent des quotas qui peuvent &ecirc;tre &eacute;chang&eacute;s (syst&egrave;me de Cap and Trade en anglais)? Petit tour de la bo&icirc;te &agrave; id&eacute;es des &eacute;conomistes.</p>
						<p>Les normes. Tous les Etats r&eacute;alisent que les normes et autres prescriptions obligatoires sur l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique ne suffiront pas &agrave; elles seules &agrave; infl&eacute;chir la courbe des &eacute;missions de gaz &agrave; effet de serre. De plus, m&ecirc;me si elles sont efficaces, les normes ont des effets pervers. Elles ont tendance &agrave; figer le progr&egrave;s technique en &eacute;tablissant des standards reconnus qui disqualifient des proc&eacute;d&eacute;s plus innovants mais non agr&eacute;&eacute;s. Elles sont en outre rarement universelles et peuvent constituer des obstacles au commerce.</p>
						<p>Les instruments incitatifs ou de &laquo;march&eacute;&raquo;. Il en existe principalement deux types. Les permis ou &laquo;droits de polluer&raquo; et les taxes. Les premiers fixent un niveau d&rsquo;&eacute;mission &agrave; atteindre pour un pays ou un secteur industriel bien d&eacute;fini. Les quotas allou&eacute;s sont r&eacute;vis&eacute;s &agrave; des p&eacute;riodes r&eacute;guli&egrave;res et abaiss&eacute; progressivement. C&rsquo;est le syst&egrave;me du &laquo;Cap and Trade&raquo; en vigueur en Europe depuis 2005 et que les Etats-Unis discutent en ce moment au Congr&egrave;s. L&rsquo;avantage du syst&egrave;me &laquo;Cap and Trade&raquo;: les entreprises ou secteurs qui n&rsquo;utilisent pas l&rsquo;entier des quotas qui leur sont allou&eacute;s peuvent les revendre &agrave; quelqu&rsquo;un qui ne parvient pas &agrave; respecter ses engagements et qui juge pr&eacute;f&eacute;rable d&rsquo;acheter un droit plut&ocirc;t que de payer une amende. Les &eacute;changes se font par le biais de bourses sp&eacute;cialis&eacute;es; les quotas peuvent s&rsquo;&eacute;changer entre pays. Ainsi, la Russie et l&rsquo;Ukraine vendent r&eacute;guli&egrave;rement des droits de polluer &agrave; des groupes industriels europ&eacute;ens. Le &laquo;Cap and Trade&raquo; a un m&eacute;rite: l&rsquo;abaissement des &eacute;missions est pr&eacute;visible et le prix du CO2 varie en fonction de la demande et du progr&egrave;s technique. Et une vertu: ceux qui font des progr&egrave;s en n&rsquo;utilisant par leurs quotas sont r&eacute;compens&eacute;s par les gains r&eacute;alis&eacute;s par la vente de leurs droits; les gros &eacute;metteurs &eacute;vitent un rationnement brutal et obtiennent, par l&rsquo;achat de quotas, un temps d&rsquo;adaptation aux meilleures conditions &eacute;conomiques du moment.</p>
						<p>Le syst&egrave;me des droits de polluer s&rsquo;est montr&eacute; tr&egrave;s efficace dans le processus de d&eacute;sulfuration du charbon aux Etats-Unis et la lutte contre les compos&eacute;s organiques volatils (COV). Le syst&egrave;me des permis ou droits de polluer souffre toutefois de graves d&eacute;fauts dans son application. Il est tr&egrave;s complexe &agrave; administrer, g&eacute;n&egrave;re d&rsquo;importants co&ucirc;ts de transaction et l&rsquo;ONU s&rsquo;est totalement d&eacute;cr&eacute;dibilis&eacute;e dans le contr&ocirc;le des &eacute;changes entre Etats et entreprises. En Europe, le syst&egrave;me &laquo;Cap and Trade&raquo; a donn&eacute; lieu &agrave; des scandales retentissants. Certains grands groupes industriels, au b&eacute;n&eacute;fice de quotas trop g&eacute;n&eacute;reux, ont encaiss&eacute; des plus-values financi&egrave;res extraordinaires alors qu&rsquo;ils &eacute;taient cens&eacute;s investir dans la r&eacute;duction de leurs &eacute;missions. Malgr&eacute; tous ses d&eacute;fauts, la Suisse s&rsquo;est engag&eacute;e &agrave; rejoindre le march&eacute; europ&eacute;en. Les &eacute;conomistes pr&eacute;conisent deux r&eacute;formes majeures: la vente aux ench&egrave;res (et non plus gratuite) des quotas et la mise en place d&rsquo;un syst&egrave;me de sanctions r&eacute;elles pour les Etats ou les entreprises qui ne respectent par leurs engagements.</p>
						<p>La taxe carbone. Comme il semble difficile d&rsquo;&eacute;tendre les permis ou droits de polluer &agrave; chaque individu ou type de consommateur, les &eacute;conomistes pr&eacute;conisent de donner un prix au CO2 afin d&rsquo;en dissuader l&rsquo;&eacute;mission. C&rsquo;est le principe de la taxe carbone. Dans son essence, ce n&rsquo;est pas un imp&ocirc;t car son produit est int&eacute;gralement revers&eacute; aux consommateurs finaux. En Suisse, le remboursement de la taxe CO2 se fait via les cotisations &agrave; l&rsquo;assurance maladie. Simple, la taxe carbone est incitative: tout consommateur ou acteur &eacute;conomique tentera d&rsquo;y &eacute;chapper. Si le prix du CO2 est d&eacute;termin&eacute; et fixe, son effet r&eacute;el sur la r&eacute;duction des &eacute;missions de gaz &agrave; effet de serre est lui incertain. C&rsquo;est la raison pour laquelle, les Etats pr&eacute;voient g&eacute;n&eacute;ralement un rel&egrave;vement des taxes par paliers afin de s&rsquo;assurer d&rsquo;une r&eacute;duction effective des &eacute;missions. Si la taxe CO2 est clairement l&rsquo;instrument recommand&eacute; par une majorit&eacute; des &eacute;conomistes, elle se heurte paradoxalement &agrave; une tr&egrave;s forte opposition politique. Elle est per&ccedil;ue comme un nouvel imp&ocirc;t et son co&ucirc;t se refl&egrave;te imm&eacute;diatement dans les prix aux consommateurs alors que les co&ucirc;ts d&rsquo;un syst&egrave;me de permis ou droits de polluer sont tout aussi r&eacute;els mais cach&eacute;s dans la formation des prix. La taxe CO2 est certes neutre au plan macro&eacute;conomique lorsqu&rsquo;elle est enti&egrave;rement redistribu&eacute;e mais elle peut aggraver les in&eacute;galit&eacute;s sociales si son remboursement n&rsquo;est pas modul&eacute;. Ainsi, en Suisse, la ristourne aux m&eacute;nages tient compte du nombre de personnes par famille; en France, le gouvernement envisage un remboursement en fonction du revenu imposable et de la situation g&eacute;ographique. G&eacute;n&eacute;ralement, les gouvernements accompagnent l&rsquo;introduction de la taxe CO2 par une baisse de la fiscalit&eacute; sur le travail (Allemagne, pays nordiques).</p>
						<p>En pratique, les permis et les taxes sont introduits en parall&egrave;le, comme c&rsquo;est le cas en Suisse (les entreprises soumises au r&eacute;gime des droits de polluer sont alors exempt&eacute;es de la taxe C02).</p>
						<p>Pour les pays en d&eacute;veloppement qui sont encore en phase d&rsquo;industrialisation, les &eacute;conomistes consult&eacute;s par l&rsquo;ONU dans une r&eacute;cente &eacute;tude* pr&eacute;conisent d&rsquo;agir principalement par le biais des investissements et des transferts de technologies. Ceux-ci pourraient &ecirc;tre aliment&eacute;s par les fonds pr&eacute;lev&eacute;s par les Etats dans la vente de quotas des droits de polluer. La Chine, par exemple, exige une aide annuelle directe des pays d&eacute;velopp&eacute;s &eacute;quivalant &agrave; 0,5 ou 1% de leur produit int&eacute;rieur brut (300 milliards de dollars pour le G8), soit grosso modo autant que l&rsquo;effort que les pays industrialis&eacute;s envisage de faire pour eux-m&ecirc;mes&hellip;</p>
					</td>
				</tr>
			</table>
		</div>
	</body> 
</html>