<!DOCTYPE html> 
<html lang="fr">

	<head>
	
		<meta charset="utf-8"/> 
		<title>Exercice 2</title>
		<link rel="stylesheet" href="styles.css" />
		
	</head> 
	<body>
		<div>
			<h1>Divers articles sur le climat</h1>
			<nav class="navigation"><a href="index.html"> index </a> - <a href="article2.html"> suivant </a>  </nav>
			<table>
					<tr>
						<td colspan="2">
							<h2 class="article">&laquo;Le climat est l&rsquo;affaire de tous&raquo;</h2>
							<p class="auteur">Par Propos recueillis par Etienne Dubuis</p>
							<p class="date">mercredi 2 septembre 2009</p>
							<p class="resume">Le r&eacute;chauffement suscite une mobilisation rare. Interview</p>
						</td>
					</tr>
					<tr>
						<td class="gauche"><img src="images/img1.jpg" class="img_petite"/></td>
						<td>
								<p>La mobilisation actuelle contre le r&eacute;chauffement climatique lui doit beaucoup. En publiant en 1987 son fameux rapport sur l&rsquo;&eacute;tat de la plan&egrave;te &laquo;Notre Avenir &agrave; Tous&raquo;, l&rsquo;ex-premi&egrave;re ministre norv&eacute;gienne Gro Harlem Brundtland a r&eacute;ussi le tour de force de sortir le sujet des c&eacute;nacles scientifiques pour l&rsquo;imposer sur la sc&egrave;ne politique internationale. De passage &agrave; Gen&egrave;ve &agrave; l&rsquo;occasion de la troisi&egrave;me Conf&eacute;rence mondiale sur le climat, elle appelle la communaut&eacute; internationale &agrave; redoubler d&rsquo;efforts. </p>
								<p><span class="question">Le Temps: Les vingt-deux ans pass&eacute;s depuis la publication de votre rapport ont-ils &eacute;t&eacute; bien utilis&eacute;s?</span> </p>
								<p>Gro Harlem Brundtland: Notre initiative a eu de larges effets, surtout si on la compare &agrave; d&rsquo;autres processus de changement. Cinq ans apr&egrave;s le rapport, la Conf&eacute;rence de Rio a adopt&eacute; un premier texte fondamental, la Convention-cadre des Nations unies sur les changements climatiques. Et cinq ans plus tard, la plupart des pays riches se sont mis d&rsquo;accord pour signer le Protocole de Kyoto, qui les engageait &agrave; produire des efforts substantiels. Mais le temps presse. Il est urgent d&rsquo;aller plus avant dans cette voie. </p>
								<span class="question">&ndash; Il existe de nombreux probl&egrave;mes graves dans le monde. La communaut&eacute; internationale doit-elle consid&eacute;rer le changement climatique comme une priorit&eacute;?</span> </p>
								<p>&ndash; Je vous accorde que le r&eacute;chauffement climatique n&rsquo;est pas le seul gros probl&egrave;me de notre temps. Mais il a ceci de particulier qu&rsquo;il repr&eacute;sente plus que d&rsquo;autres une menace globale et qu&rsquo;il exige plus que d&rsquo;autres la collaboration de tous. </p>
								<span class="question">&ndash; Pensez-vous que le progr&egrave;s technique suffira &agrave; r&eacute;sorber le r&eacute;chauffement? Ou notre mode de vie est-il aussi en jeu?</span> </p>
								<p>&ndash; De nombreuses solutions techniques seront apport&eacute;es au probl&egrave;me. Mais nous devons nous attendre aussi &agrave; changer certaines de nos habitudes. Ceci dit, il ne faut pas prendre cette perspective n&eacute;gativement. Modifier nos modes de vie ne signifie pas forc&eacute;ment accomplir des sacrifices. Nous allons ailleurs mais pas vers le pire. Les &eacute;missions de gaz &agrave; effet de serre ne sont pas des gages de prosp&eacute;rit&eacute;. Pas plus que les pollutions dont souffrent de nombreuses villes dans le monde. Londres ne s&rsquo;est pas sacrifi&eacute;e en s&rsquo;en d&eacute;barrassant. </p>
								<span class="question">&ndash; Quel objectif essentiel devra atteindre la conf&eacute;rence de Copenhague en d&eacute;cembre?</span> </p>
								<p>&ndash; Il est temps aujourd&rsquo;hui de passer d&rsquo;un accord, le Protocole de Kyoto, liant un certain nombre d&rsquo;Etats, &agrave; un autre les r&eacute;unissant tous. Certes, les pays riches devront s&rsquo;engager &agrave; prendre des mesures sp&eacute;cifiques en mati&egrave;re de financement et de transferts technologiques. Mais les pays en d&eacute;veloppement devront prendre leur part de l&rsquo;effort. Nous voulons un deal global. Nous sommes tous engag&eacute;s. </p>
						</td>
					</tr>
				</table>
		</div>
	</body> 
</html>