<!DOCTYPE html> 
<html lang="fr">

	<head>
	
		<meta charset="utf-8"/> 
		<title>Exercice 2</title>
		<link rel="stylesheet" href="styles.css" />
		
	</head> 
	<body>
		<div>
			<h1>Divers articles sur le climat</h1>
			<nav class="navigation"><a href="article2.html"> précédent </a> - <a href="index.html"> index </a> </nav>
			<table>
				<tr>
					<td colspan="2">
						<h2 class="article">Gouverner, ce sera pr&eacute;voir le climat</h2>
						<p class="auteur">Par Etienne Dubuis</p>
						<p class="date">vendredi 28 ao&ucirc;t 2009</p>
						<p class="resume">Certains secteurs d&rsquo;activit&eacute; seront tant affect&eacute;s par le r&eacute;chauffement climatique que l&rsquo;exp&eacute;rience risque d&rsquo;y &ecirc;tre moins utile que la capacit&eacute; d&rsquo;anticiper. Une id&eacute;e au c&oelig;ur de la Conf&eacute;rence mondiale sur le climat, qui s&rsquo;ouvre lundi &agrave; Gen&egrave;ve.</p>
					</td>
				</tr>
				<tr>
					<td class="gauche"><img src="images/img3.jpg" class="img_petite"/></td>
					<td>
						<p>&laquo;Le r&eacute;chauffement climatique va profond&eacute;ment changer la prise de d&eacute;cisions dans un certain nombre de domaines&raquo;, a assur&eacute; mercredi le secr&eacute;taire g&eacute;n&eacute;ral de l&rsquo;Organisation m&eacute;t&eacute;orologique mondiale (OMM), Michel Jarraud, en pr&eacute;sentant &agrave; la presse la troisi&egrave;me Conf&eacute;rence mondiale sur le climat qui se tient la semaine prochaine &agrave; Gen&egrave;ve. &laquo;De l&rsquo;agriculture &agrave; la sant&eacute; en passant par l&rsquo;&eacute;nergie et l&rsquo;am&eacute;nagement du territoire, le ph&eacute;nom&egrave;ne transformera assez profond&eacute;ment la donne pour que toutes sortes d&rsquo;habitudes deviennent inad&eacute;quates. Ce qui signifie qu&rsquo;il ne nous sera plus possible de nous fier autant qu&rsquo;avant &agrave; notre exp&eacute;rience du pass&eacute; pour prendre certaines r&eacute;solutions ou d&eacute;cider de certains investissements. Et que nous devrons, dans nombre de circonstances, nous baser plut&ocirc;t sur des pr&eacute;visions. Il s&rsquo;agit l&agrave; d&rsquo;un changement complet de paradigme.&raquo; Bigre!</p>
						<p>L&rsquo;OMM a le vent en poupe. Vou&eacute;e &agrave; l&rsquo;origine &agrave; un r&ocirc;le obscur, celui de faciliter la standardisation et l&rsquo;&eacute;change des mesures m&eacute;t&eacute;orologiques, cette organisation a acquis une tr&egrave;s forte audience ces derni&egrave;res d&eacute;cennies &agrave; la faveur du r&eacute;chauffement climatique. Tr&egrave;s t&ocirc;t alert&eacute;e du ph&eacute;nom&egrave;ne, elle a r&eacute;agi en prenant quelques initiatives d&rsquo;envergure. En organisant tout particuli&egrave;rement deux Conf&eacute;rences mondiales sur le climat &agrave; l&rsquo;impact d&eacute;cisif.</p>
						<p>La premi&egrave;re, en 1979, a lanc&eacute; un effort plan&eacute;taire de collaboration scientifique, qui a conduit &agrave; la cr&eacute;ation du Groupe d&rsquo;experts intergouvernemental sur l&rsquo;&eacute;volution du climat (GIEC) et permis une meilleure connaissance du ph&eacute;nom&egrave;ne. La seconde, en 1990, a pos&eacute; les bases d&rsquo;une r&eacute;ponse politique au probl&egrave;me, en pr&eacute;conisant l&rsquo;&eacute;laboration d&rsquo;une Convention-cadre des Nations unies sur les changements climatiques. Un document essentiel puisque, depuis son adoption en 1992, ses Etats signataires se r&eacute;unissent chaque ann&eacute;e pour pr&eacute;ciser les obligations des uns et des autres, en mati&egrave;re de r&eacute;duction des &eacute;missions de gaz &agrave; effet de serre notamment. Avec des avanc&eacute;es importantes comme &agrave; Kyoto, en 1997, et peut-&ecirc;tre &agrave; Copenhague, en d&eacute;cembre prochain.</p>
						<p>En cette fin d&rsquo;&eacute;t&eacute;, l&rsquo;OMM souhaite ouvrir un troisi&egrave;me grand chantier. Les variations climatiques en g&eacute;n&eacute;ral et le r&eacute;chauffement actuel en particulier &eacute;tant in&eacute;vitables, elle se propose de favoriser l&rsquo;adaptation de l&rsquo;humanit&eacute; au bouleversement en cours. Comment? En d&eacute;veloppant des pr&eacute;visions climatiques &agrave; plusieurs mois et plusieurs ann&eacute;es, de mani&egrave;re &agrave; donner aux d&eacute;cideurs des secteurs concern&eacute;s (du petit paysan au dirigeant de multinationale) les moyens de planifier au mieux leurs activit&eacute;s.</p>
						<p>Pour l&rsquo;OMM, on le devine facilement, ce serait l&agrave; un moyen extraordinaire de tirer profit des connaissances accumul&eacute;es depuis des d&eacute;cennies et de s&rsquo;assurer un r&ocirc;le en vue pour longtemps encore. Mais que peuvent apporter ces pr&eacute;visions &agrave; leurs utilisateurs?</p>
						<p>&laquo;Des pr&eacute;visions &agrave; moyen terme sont susceptibles d&rsquo;am&eacute;liorer sensiblement la s&eacute;curit&eacute; alimentaire, assure Martin Frick, directeur du Forum humanitaire mondial, &agrave; Gen&egrave;ve. Etre pr&eacute;venu plusieurs ann&eacute;es &agrave; l&rsquo;avance d&rsquo;une aggravation de la s&eacute;cheresse dans une r&eacute;gion comme le Sahel permet d&rsquo;introduire des plantes plus r&eacute;sistantes au manque d&rsquo;eau ou, dans des cas extr&ecirc;mes, de d&eacute;placer des populations. M&ecirc;me cas de figure dans d&rsquo;autres secteurs comme la sant&eacute;, o&ugrave; l&rsquo;annonce d&rsquo;une &eacute;volution des temp&eacute;ratures ou des pluies permet d&rsquo;anticiper l&rsquo;arriv&eacute;e de nouvelles maladies.&raquo;</p>
						<p>Il ne s&rsquo;agit pas l&agrave; seulement de musique d&rsquo;avenir. Moult entreprises et pouvoirs publics tiennent d&rsquo;ores et d&eacute;j&agrave; compte des avertissements des climatologues. &laquo;Aux Pays-Bas, de tr&egrave;s importants programmes d&rsquo;&eacute;l&eacute;vation de digues ont &eacute;t&eacute; lanc&eacute;s afin d&rsquo;affronter la mont&eacute;e attendue du niveau des mers, poursuit Martin Frick. Et des cha&icirc;nes am&eacute;ricaines de grande distribution n&rsquo;ouvrent plus de magasins dans certaines r&eacute;gions rurales du sud-ouest des Etats-Unis en pr&eacute;vision des s&eacute;cheresses auxquelles elles semblent condamn&eacute;es.&raquo;</p>
						<p>Soit. Mais ne suffit-il pas de savoir qu&rsquo;un r&eacute;chauffement climatique est en cours, et de conna&icirc;tre ses principales implications, pour prendre les d&eacute;cisions qui s&rsquo;imposent? Le monde a-t-il vraiment besoin d&rsquo;investir des sommes consid&eacute;rables pour affiner les pr&eacute;visions climatiques d&eacute;j&agrave; disponibles?</p>
						<p>&laquo;Assur&eacute;ment, r&eacute;pond Michel Jarraud. Les d&eacute;cideurs sont toujours confront&eacute;s &agrave; des situations particuli&egrave;res, et ce sont elles qui les int&eacute;ressent. Il ne leur sert &agrave; rien de savoir que la temp&eacute;rature va s&rsquo;&eacute;lever globalement de 2 ou 3 degr&eacute;s s&rsquo;il y a des endroits o&ugrave; elle reste stable et d&rsquo;autres o&ugrave; elle grimpe en fl&egrave;che. Ce qu&rsquo;ils veulent conna&icirc;tre, c&rsquo;est le sort de leur ville, de leur rivi&egrave;re ou de leur champ. Or, malgr&eacute; les progr&egrave;s substantiels r&eacute;alis&eacute;s depuis vingt ans, nous sommes encore loin de r&eacute;pondre &agrave; des besoins aussi pr&eacute;cis. Si nous voulons y arriver un jour, nous devons engager un gros et long effort.&raquo;</p>
						<p>Il reste &agrave; savoir si la d&eacute;marche est r&eacute;aliste. &laquo;Les m&eacute;t&eacute;orologues ma&icirc;trisent les pr&eacute;visions &agrave; quelques jours et les climatologues ont une bonne id&eacute;e des bouleversements qui attendent le monde dans cent ans, une fois que le r&eacute;chauffement aura produit ses effets, explique Martin Beniston, professeur de climatologie &agrave; Gen&egrave;ve. En revanche, il est extr&ecirc;mement difficile de faire des pr&eacute;visions interm&eacute;diaires, dans une fourchette de six&thinsp;mois &agrave; vingt&thinsp;ans. Et nous ne sommes pas pr&egrave;s d&rsquo;en savoir plus.&raquo;</p>
						<p>Ce troisi&egrave;me chantier que l&rsquo;OMM ouvre ce lundi &agrave; Gen&egrave;ve n&rsquo;est pas le moins ambitieux.</p>
					</td>
				</tr>
			</table>
		</div>
	</body> 
</html>